<div class="container">
    <div class="infoBeauty">
        <p class="infoBeauty_title">Бесподобная красота</p>
        <div class="infoBeauty_info-cont">
            <p class="infoBeauty_info">Забудьте о своих тревогах, освободитесь от напряжения и забот, укройтесь от мирской суеты в нашем оазисе спокойствия. Почему бы не порадовать себя расслабляющим нежным массажем?</p>
            <p class="infoBeauty_info">Наша талантливая команда представляет собой лучших специалистов, которые обращают внимание на мельчайшие детали и умеют слушать своих клиентов. Они верят в силу прикосновения и искусство превращения вашего тела в произведение искусства.</p>
        </div>
    </div>
</div>